Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/AppleAccountUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CANNOT_ADD_BODY
source: You can only add contacts who are using iMessage.
ar: يمكنك فقط إضافة جهات الاتصال التي تستخدم iMessage.
bg: Можете да добавяте само контакти, които използват iMessage.
ca: Només pots afegir contactes que utilitzin l’iMessage.
cs: Přidat můžete jen kontakty, které používají iMessage.
da: Du kan kun tilføje kontakter, der bruger iMessage.
de: Du kannst nur Kontakte hinzufügen, die iMessage verwenden.
el: Μπορείτε να προσθέσετε μόνο επαφές που χρησιμοποιούν το iMessage.
es: Solo puedes añadir a los contactos que usan iMessage.
es_419: Sólo puedes agregar contactos que usen iMessage.
fi: Voit lisätä vain iMessagea käyttäviä yhteystietoja.
fr: Vous ne pouvez ajouter que des contacts utilisant iMessage.
fr_ca: Vous pouvez ajouter uniquement des contacts qui utilisent iMessage.
he: ניתן להוסיף רק אנשי קשר שמשתמשים ב-iMessage.
hi: आप केवल उन्हीं संपर्कों को जोड़ सकते हैं जो iMessage का उपयोग कर रहे हों।
hr: Možete dodati samo kontakte koji koriste iMessage.
hu: Csak olyan kontaktokat adhat hozzá, akik iMessage-et használnak.
id: Anda hanya dapat menambahkan kontak yang menggunakan iMessage.
it: Puoi aggiungere soltanto i contatti che utilizzano iMessage.
ja: 追加できるのはiMessageを使用している連絡先だけです。
kk: Тек iMessage қолданбасын пайдаланатын контактілерді қосуға болады.
ko: iMessage를 사용하는 연락처만 추가할 수 있습니다.
lt: Galite įtraukti tik adresatus, kurie naudoja „iMessage“.
ms: Anda hanya boleh menambah kenalan yang menggunakan iMessage.
nb: Du kan kun legge til kontakter som bruker iMessage.
nl: Je kunt alleen contacten toevoegen die iMessage gebruiken.
pl: Dodawać możesz tylko kontakty, które używają iMessage.
pt_br: Você só pode adicionar contatos que estejam usando o iMessage.
pt_pt: Só é possível adicionar contactos que utilizem iMessage.
ro: Puteți adăuga doar persoane care utilizează iMessage.
ru: Можно добавлять только те контакты, которые используют iMessage.
sk: Pridať môžete len kontakty, ktoré používajú iMessage.
sl: Dodajate lahko le stike, ki uporabljajo iMessage.
sv: Du kan endast lägga till kontakter som använder iMessage.
th: คุณสามารถเพิ่มได้เฉพาะรายชื่อที่ใช้ iMessage เท่านั้น
tr: Yalnızca iMessage’ı kullanan kişileri ekleyebilirsiniz.
uk: Можна додати тільки контакти, які використовують iMessage.
vi: Bạn chỉ có thể thêm các liên hệ đang sử dụng iMessage.
zh_cn: 你只能添加使用iMessage信息的联系人。
zh_hk: 你只能加入有使用iMessage的聯絡人。
zh_tw: 你只能加入有使用iMessage的聯絡人。

# CANNOT_ADD_TITLE
source: Cannot Add %@
ar: لا يمكن إضافة %@
bg: Не можете да добавите %@
ca: No es pot afegir %@
cs: Příjemce %@ nelze přidat
da: Kan ikke tilføje %@
de: %@ kann nicht hinzugefügt werden
el: Δεν είναι δυνατή η προσθήκη %@
es: Imposible añadir a %@
es_419: Imposible agregar a %@
fi: %@ ei ole lisättävissä
fr: Impossible d’ajouter %@
fr_ca: Impossible d’ajouter %@
he: לא ניתן להוסיף את %@
hi: %@ को जोड़ा नहीं जा सकता
hr: %@ se ne može dodati
hu: A(z) %@ nem adható hozzá
id: Tidak Dapat Menambahkan %@
it: Impossibile aggiungere %@
ja: %@さんを追加できません
kk: %@ қосу мүмкін емес
ko: %@님을 추가할 수 없음
lt: Negalima įtraukti naudotojo %@
ms: Tidak Boleh Menambah %@
nb: Kan ikke legge til %@
nl: %@ toevoegen niet mogelijk
pl: Nie można dodać „%@”
pt_br: Não é possível adicionar %@
pt_pt: Não é possível adicionar %@
ro: Imposibil de adăugat utilizatorul %@
ru: Не удается добавить %@
sk: %@ sa nedá pridať
sl: Ni mogoče dodati stika %@
sv: Kan inte lägga till %@
th: ไม่สามารถเพิ่ม%[tt]@ได้
tr: %@ Eklenemiyor
uk: Не вдається додати %@
vi: Không thể thêm %@
zh_cn: 无法添加%@
zh_hk: 無法加入%@
zh_tw: 無法加入%@

# com.apple.Dataclass.BackToMyMac
source: Back to My Mac
ar: الوصول إلى جهاز الـ Mac
bg: Обратно към моя Mac
ca: Torna al meu Mac
cs: Zpět na můj Mac
da: Tilbage til min Mac
de: Zugang zu meinem Mac
el: Επιστροφή στο Mac
es: Volver a mi Mac
es_419: Regresar a mi Mac
fi: Takaisin omaan Maciin
fr: Accès à mon Mac
fr_ca: Accès à mon Mac
he: בחזרה ל-Mac שלי
hi: मेरे Mac पर वापस
hr: Natrag na moj Mac
hu: Vissza a Macemhez
id: Kembali Ke Mac Saya
it: Torna al mio Mac
ja: どこでもMy Mac
kk: Mac компьютеріме қолжетімділік
ko: 나의 Mac으로 돌아가기
lt: Atgal į mano „Mac“
ms: Balik ke Mac Saya
nb: Fjerntilgang til min Mac
nl: Terug naar mijn Mac
pl: Zdalnie na moim Macu
pt_br: Voltar ao Meu Mac
pt_pt: Voltar ao meu Mac
ro: Înapoi pe Mac-ul dvs.
ru: Доступ к моему Mac
sk: Prístup na môj Mac
sv: Tillbaka till min Mac
th: กลับไปยัง Mac ของฉัน
tr: Mac’ime Dön
uk: До мого Mac
vi: Quay lại máy Mac
zh_cn: 回到我的Mac
zh_hk: 返回我的Mac
zh_tw: 返回我的Mac

# com.apple.Dataclass.Backup
source: Backup
ar: نسخة احتياطية
bg: Резервно копие
ca: Còpia de seguretat
cs: Záloha
da: Sikkerhedskopi
el: Εφεδρικό αντίγραφο
es: Copia de seguridad
es_419: Respaldo
fi: Varmuuskopio
fr: Sauvegarde
fr_ca: Sauvegarde
he: גיבוי
hi: बैकअप
hr: Sigurnosna kopija
hu: Biztonsági mentés
id: Cadangan
ja: バックアップ
kk: Сақтық көшірме
ko: 백업
lt: Atsarginė kopija
ms: Sandaran
nb: Sikkerhetskopi
pt_pt: Cópia de segurança
ru: Резервная копия
sk: Záloha
sl: Varnostno kopiranje
sv: Säkerhetskopiering
th: ข้อมูลสำรอง
tr: Yedekleme
uk: Архівація
vi: Sao lưu
zh_cn: 备份
zh_hk: 備份
zh_tw: 備份

# com.apple.Dataclass.Bookmarks
source: Safari
ar: سفاري
zh_cn: Safari浏览器

# com.apple.Dataclass.Calendars
source: Calendars
ar: التقويمات
bg: Календари
ca: Calendaris
cs: Kalendáře
da: Kalendere
de: Kalender
el: Ημερολόγια
es: Calendario
es_419: Calendarios
fi: Kalenterit
fr: Calendriers
fr_ca: Calendriers
he: לוחות שנה
hi: कैलेंडर
hr: Kalendari
hu: Naptárak
id: Kalender
it: Calendari
ja: カレンダー
kk: Күнтізбелер
ko: 캘린더
lt: Kalendoriai
ms: Kalendar
nb: Kalendere
nl: Agenda
pl: Kalendarze
pt_br: Calendários
pt_pt: Calendários
ro: Calendare
ru: Календари
sk: Kalendáre
sl: Koledarji
sv: Kalendrar
th: ปฏิทิน
tr: Takvimler
uk: Календарі
vi: Lịch
zh_cn: 日历
zh_hk: 日曆
zh_tw: 行事曆

# com.apple.Dataclass.CloudDesktop
source: iCloud Desktop
ar: سطح مكتب iCloud
bg: iCloud работна площ
ca: Escriptori de l’iCloud
cs: Plocha na iCloudu
da: iCloud-skrivebord
de: iCloud-Schreibtisch
es: Escritorio de iCloud
es_419: Escritorio de iCloud
fi: iCloud-työpöytä
fr: Bureau iCloud
fr_ca: Bureau iCloud
he: ״מכתבה״ ב-iCloud
hi: iCloud डेस्कटॉप
hr: iCloud radna površina
hu: iCloud-íróasztal
id: Desktop iCloud
it: Scrivania di iCloud
ja: iCloudデスクトップ
kk: iCloud жұмыс үстелі
lt: „iCloud“ darbalaukis
nb: iCloud-skrivebord
nl: iCloud-bureaublad
pl: Biurko iCloud
pt_br: Mesa do iCloud
pt_pt: Secretária em iCloud
sk: iCloud Plocha
sl: Namizje iCloud
th: เดสก์ท็อป iCloud
tr: iCloud Masaüstü
uk: Робочий стіл iCloud
vi: Màn hình nền iCloud
zh_cn: iCloud桌面
zh_hk: iCloud桌面
zh_tw: iCloud桌面

# com.apple.Dataclass.CloudPhotos
source: iCloud Photos
ar: صور iCloud
bg: iCloud снимки
ca: Fotos a l’iCloud
cs: Fotky na iCloudu
da: iCloud-fotos
de: iCloud-Fotos
el: Φωτογραφίες iCloud
es: Fotos en iCloud
es_419: Fotos en iCloud
fi: iCloud-kuvat
fr: Photos iCloud
fr_ca: Photos iCloud
he: תמונות iCloud
hi: iCloud तस्वीर
hr: iCloud fotografije
hu: iCloud-fotók
id: Foto iCloud
it: Foto di iCloud
ja: iCloud写真
kk: iCloud фотолары
ko: iCloud 사진
lt: „iCloud“ nuotraukos
ms: Foto iCloud
nb: iCloud Bilder
nl: iCloud-foto's
pl: Zdjęcia w iCloud
pt_br: Fotos do iCloud
pt_pt: Fotografias em iCloud
ro: Poze iCloud
ru: Фото iCloud
sk: iCloud Fotky
sl: Fotografije iCloud
sv: iCloud-bilder
th: รูปภาพ iCloud
tr: iCloud Fotoğrafları
uk: Фото iCloud
vi: Ảnh iCloud
zh_cn: iCloud照片
zh_hk: iCloud相片
zh_tw: iCloud照片

# com.apple.Dataclass.Contacts
source: Contacts
ar: جهات الاتصال
bg: Контакти
ca: Contactes
cs: Kontakty
da: Kontakter
de: Kontakte
el: Επαφές
es: Contactos
es_419: Contactos
fi: Yhteystiedot
he: אנשי קשר
hi: संपर्क
hr: Kontakti
hu: Kontaktok
id: Kontak
it: Contatti
ja: 連絡先
kk: Контактілер
ko: 연락처
lt: Adresatai
ms: Kenalan
nb: Kontakter
nl: Contacten
pl: Kontakty
pt_br: Contatos
pt_pt: Contactos
ro: Contacte
ru: Контакты
sk: Kontakty
sl: Stiki
sv: Kontakter
th: รายชื่อ
tr: Kişiler
uk: Контакти
vi: Danh bạ
zh_cn: 通讯录
zh_hk: 通訊錄
zh_tw: 聯絡人

# com.apple.Dataclass.DeviceLocator
source: Find My iPhone
ar: العثور على iPhone
bg: Намери моя iPhone
ca: Cerca de l’iPhone
cs: Najít iPhone
da: Find min iPhone
de: Mein iPhone suchen
el: Εύρεση iPhone
es: Buscar mi iPhone
es_419: Buscar Mi iPhone
fi: Etsi iPhoneni
fr: Localiser mon iPhone
fr_ca: Localiser mon iPhone
he: איתור ה-iPhone שלי
hi: मेरा iPhone ढूँढें
hr: Nađi moj iPhone
hu: iPhone keresése
id: Lacak iPhone
it: Trova il mio iPhone
ja: “iPhoneを探す”
kk: iPhone құрылғымды табу
ko: 나의 iPhone 찾기
lt: „iPhone“ lokatorius
ms: Cari iPhone Saya
nb: Finn iPhone
nl: Zoek mijn iPhone
pl: Znajdź mój iPhone
pt_br: Buscar iPhone
pt_pt: Encontrar iPhone
ro: Găsire iPhone
ru: Найти iPhone
sk: Nájsť môj iPhone
sl: Najdi iPhone
sv: Hitta min iPhone
th: ค้นหา iPhone ของฉัน
tr: iPhone’umu Bul
uk: Де iPhone
vi: Tìm iPhone
zh_cn: 查找我的iPhone
zh_hk: 尋找我的iPhone
zh_tw: 尋找我的iPhone

# com.apple.Dataclass.Health
source: Health
ar: صحتي
bg: Здраве
ca: Salut
cs: Zdraví
da: Sundhed
el: Υγεία
es: Salud
es_419: Salud
fi: Terveys
fr: Santé
fr_ca: Santé
he: בריאות
hi: सेहत
hr: Zdravlje
hu: Egészség
id: Kesehatan
it: Salute
ja: ヘルスケア
kk: Денсаулық
ko: 건강
lt: Sveikata
ms: Kesihatan
nb: Helse
nl: Gezondheid
pl: Zdrowie
pt_br: Saúde
pt_pt: Saúde
ro: Sănătate
ru: Здоровье
sk: Zdravie
sl: Zdravje
sv: Hälsa
th: สุขภาพ
tr: Sağlık
uk: Здоровʼя
vi: Sức khỏe
zh_cn: 健康
zh_hk: 健康
zh_tw: 健康

# com.apple.Dataclass.Home
source: Home
ar: المنزل
bg: Дом
ca: Casa
cs: Domácnost
da: Hjem
el: Αφετηρία
es: Casa
es_419: Casa
fi: Koti
fr: Maison
fr_ca: Domicile
he: הבית שלי
hi: होम
hr: Dom
hu: Otthon
id: Utama
it: Casa
ja: ホーム
kk: Үй
ko: 홈
lt: Namai
ms: Rumah
nb: Hjem
nl: Woning
pl: Dom
pt_br: Casa
pt_pt: Casa
ro: Locuință
ru: Дом
sk: Domácnosť
sl: Dom
sv: Hem
th: บ้าน
tr: Ana Ekran
uk: Початок
vi: Nhà
zh_cn: 家庭
zh_hk: 家居
zh_tw: 家庭

# com.apple.Dataclass.KeychainSync
source: Keychain
ar: سلسلة المفاتيح
bg: Ключодържател
ca: Clauer
cs: Klíčenka
da: Nøglering
de: Schlüsselbund
el: Κλειδοθήκη
es: Llavero
es_419: Llavero
fi: Avainnippu
fr: Trousseau
fr_ca: Trousseau
he: צרור מפתחות
hi: कीचेन
hr: Privjesak ključeva
hu: Kulcskarika
id: Rantai Kunci
it: Portachiavi
ja: キーチェーン
kk: Кілттер жинағы
ko: 키체인
lt: Raktų saugykla
ms: Rantai Kunci
nb: Nøkkelring
nl: Sleutelhanger
pl: Pęk kluczy
pt_br: Chaves
pt_pt: Porta‑chaves
ro: Portchei
ru: Связка ключей
sk: Kľúčenka
sl: Veriga ključev
sv: Nyckelring
th: พวงกุญแจ
tr: Anahtar Zinciri
uk: Вʼязка
vi: Chuỗi khóa
zh_cn: 钥匙串
zh_hk: 鑰匙圈
zh_tw: 鑰匙圈

# com.apple.Dataclass.Mail
source: Mail
ar: البريد
bg: Поща
cs: Pošta
he: דואר
hi: मेल
hr: E-mail
ja: メール
kk: Пошта
nb: E-post
pl: Poczta
ru: Почта
sl: Pošta
sv: E-post
th: เมล
uk: Пошта
zh_cn: 邮件
zh_hk: 郵件
zh_tw: 郵件

# com.apple.Dataclass.MediaStream
source: Photos
ar: الصور
bg: Снимки
ca: Fotos
cs: Fotky
da: Fotos
de: Fotos
el: Φωτογραφίες
es: Fotos
es_419: Fotos
fi: Kuvat
he: תמונות
hi: तस्वीर
hr: Fotografije
hu: Fotók
id: Foto
it: Foto
ja: 写真
kk: Фотолар
ko: 사진
lt: Nuotraukos
ms: Foto
nb: Bilder
nl: Foto's
pl: Zdjęcia
pt_br: Fotos
pt_pt: Fotografias
ro: Poze
ru: Фото
sk: Fotky
sl: Fotografije
sv: Bilder
th: รูปภาพ
tr: Fotoğraflar
uk: Фотографії
vi: Ảnh
zh_cn: 照片
zh_hk: 相片
zh_tw: 照片

# com.apple.Dataclass.Messages
source: Messages
ar: الرسائل
bg: Съобщения
ca: Missatges
cs: Zprávy
da: Beskeder
de: Nachrichten
el: Μηνύματα
es: Mensajes
es_419: Mensajes
fi: Viestit
he: הודעות
hi: संदेश
hr: Poruke
hu: Üzenetek
id: Pesan
it: Messaggi
ja: メッセージ
kk: Хабарлар
ko: 메시지
lt: Žinutės
ms: Mesej
nb: Meldinger
nl: Berichten
pl: Wiadomości
pt_br: Mensagens
pt_pt: Mensagens
ro: Mesaje
ru: Сообщения
sk: Správy
sl: Sporočila
sv: Meddelanden
th: ข้อความ
tr: Mesajlar
uk: Повідомлення
vi: Tin nhắn
zh_cn: 信息
zh_hk: 訊息
zh_tw: 訊息

# com.apple.Dataclass.Moments
source: Journal
ar: اليوميات
bg: Дневник
ca: Diari
cs: Deník
da: Dagbog
el: Λεύκωμα
es: Diario
es_419: Diario
fi: Päiväkirja
he: יומן
hi: जर्नल
hr: Dnevnik
hu: Napló
id: Jurnal
it: Diario
ja: ジャーナル
kk: Күнделік
ko: 일기
lt: Dienoraštis
ms: Jurnal
nb: Dagbok
nl: Dagboek
pl: Dziennik
pt_br: Diário
pt_pt: Diário
ro: Jurnal
ru: Дневник
sk: Denník
sl: Dnevnik
sv: Dagbok
th: บันทึก
tr: Günlük
uk: Щоденник
vi: Nhật ký
zh_cn: 手记
zh_hk: 日記
zh_tw: 日誌

# com.apple.Dataclass.News
source: News
ar: الأخبار
hr: Vijesti
ja: ニュース
kk: Жаңалықтар
lt: Naujienos
pt_pt: Notícias
sv: Nyheter
zh_cn: 新闻
zh_hk: 新聞
zh_tw: 新聞

# com.apple.Dataclass.Notes
source: Notes
ar: الملاحظات
bg: Бележки
cs: Poznámky
da: Noter
de: Notizen
el: Σημειώσεις
es: Notas
es_419: Notas
fi: Muistiinpanot
he: פתקים
hi: नोट्स
hr: Bilješke
hu: Jegyzetek
id: Catatan
it: Note
ja: メモ
kk: Жазбалар
ko: 메모
lt: Užrašai
ms: Nota
nb: Notater
nl: Notities
pl: Notatki
pt_br: Notas
pt_pt: Notas
ro: Notițe
ru: Заметки
sk: Poznámky
sl: Zapiski
sv: Anteckningar
th: โน้ต
tr: Notlar
uk: Нотатки
vi: Ghi chú
zh_cn: 备忘录
zh_hk: 備忘錄
zh_tw: 備忘錄

# com.apple.Dataclass.Notifications
source: Notifications
ar: الإشعارات
bg: Известия
ca: Notificacions
cs: Oznámení
da: Notifikationer
de: Mitteilungen
el: Γνωστοποιήσεις
es: Notificaciones
es_419: Notificaciones
fi: Ilmoitukset
he: עדכונים
hi: सूचनाएँ
hr: Obavijesti
hu: Értesítések
id: Pemberitahuan
it: Notifiche
ja: 通知
kk: Хабарландырулар
ko: 알림
lt: Pranešimai
ms: Pemberitahuan
nb: Varslinger
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
ru: Уведомления
sk: Hlásenia
sl: Obvestila
sv: Notiser
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
vi: Thông báo
zh_cn: 通知
zh_hk: 通知
zh_tw: 通知

# com.apple.Dataclass.Reminders
source: Reminders
ar: التذكيرات
bg: Напомняния
ca: Recordatoris
cs: Připomínky
da: Påmindelser
de: Erinnerungen
el: Υπομνήσεις
es: Recordatorios
es_419: Recordatorios
fi: Muistutukset
fr: Rappels
fr_ca: Rappels
he: תזכורות
hi: रिमाइंडर
hr: Podsjetnici
hu: Emlékeztetők
id: Pengingat
it: Promemoria
ja: リマインダー
kk: Еске салғыш
ko: 미리 알림
lt: Priminimai
ms: Peringatan
nb: Påminnelser
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembretes
pt_pt: Lembretes
ro: Mementouri
ru: Напоминания
sk: Pripomienky
sl: Opomniki
sv: Påminnelser
th: เตือนความจำ
tr: Anımsatıcılar
uk: Нагадування
vi: Lời nhắc
zh_cn: 提醒事项
zh_hk: 提醒事項
zh_tw: 提醒事項

# com.apple.Dataclass.SharedStreams
source: Shared Albums
ar: الألبومات المشتركة
bg: Споделени албуми
ca: Àlbums compartits
cs: Sdílená alba
da: Delte album
de: Geteilte Alben
el: Κοινόχρηστα άλμπουμ
es: Álbumes compartidos
es_419: Álbumes compartidos
fi: Jaetut albumit
fr: Albums partagés
fr_ca: Albums partagés
he: אלבומים משותפים
hi: शेयर किए गए ऐल्बम
hr: Dijeljeni albumi
hu: Megosztott albumok
id: Album Bersama
it: Album condivisi
ja: 共有アルバム
kk: Ортақ альбомдар
ko: 공유 앨범
lt: Bendrinami albumai
ms: Album Dikongsi
nb: Delte albumer
nl: Gedeelde albums
pl: Albumy udostępniane
pt_br: Álbuns Compartilhados
pt_pt: Álbuns partilhados
ro: Albume partajate
ru: Общие альбомы
sk: Zdieľané albumy
sl: Deljeni albumi
sv: Delade album
th: การแชร์อัลบั้ม
tr: Paylaşılan Albümler
uk: Спільні альбоми
vi: Album được chia sẻ
zh_cn: 共享相簿
zh_hk: 共享相簿
zh_tw: 共享的相簿

# com.apple.Dataclass.ShareLocation
source: Find My Friends
ar: أين أصدقائي
bg: Намери моите приятели
ca: Cerca de les Amistats
cs: Najít přátele
da: Find mine venner
de: Freunde suchen
el: Εύρεση φίλων
es: Buscar a mis Amigos
es_419: Buscar a Mis Amigos
fi: Etsi ystäväni
fr: Localiser mes amis
fr_ca: Localiser mes amis
he: איתור החברים שלי
hi: दोस्तों को ढूँढें
hr: Nađi moje prijatelje
hu: Barátok keresése
id: Cari Teman
it: Trova Amici
ja: “友達を探す”
kk: Достарымды табу
ko: 나의 친구 찾기
lt: Draugų lokatorius
ms: Cari Rakan Saya
nb: Finn vennene mine
nl: Zoek mijn vrienden
pl: Znajdź moich znajomych
pt_br: Buscar Amigos
pt_pt: Encontrar Amigos
ro: Găsire prieteni
ru: Найти друзей
sk: Nájsť priateľov
sl: Najdi moje prijatelje
sv: Hitta mina vänner
th: ค้นหาเพื่อนๆ ของฉัน
tr: Arkadaşlarımı Bul
uk: Де друзі
vi: Tìm bạn
zh_cn: 查找我的朋友
zh_hk: 尋找我的朋友
zh_tw: 尋找我的朋友

# com.apple.Dataclass.ShareMenu
source: Share Menu
ar: قائمة المشاركة
bg: Меню Споделяне
ca: Menú de compartir
cs: Nabídka Sdílení
da: Delingsmenu
de: Menü „Teilen“
el: Μενού κοινής χρήσης
es: Menú Compartir
es_419: Menú Compartir
fi: Jakovalikko
fr: Menu Partager
fr_ca: Menu de partage
he: תפריט שיתוף
hi: मेनू शेयर करें
hr: Izbornik za dijeljenje
hu: Megosztás menü
id: Menu Berbagi
it: Menu Condividi
ja: 共有メニュー
kk: «Бөлісу» мәзірі
ko: 공유 메뉴
lt: Bendrinimo meniu
ms: Menu Kongsi
nb: Del-meny
nl: Deel-menu
pl: Menu Udostępnij
pt_br: Menu Compartilhar
pt_pt: Menu Partilha
ro: Meniul Partajare
ru: Меню «Поделиться»
sk: Menu zdieľania
sl: Meni skupne rabe
sv: Menyn Dela
th: เมนูแชร์
tr: Paylaş Menüsü
uk: Меню поширення
vi: Menu chia sẻ
zh_cn: 共享菜单
zh_hk: 分享選單
zh_tw: 分享選單

# com.apple.Dataclass.Shoebox
source: Wallet Tickets & Passes
ar: تذاكر وبطاقات مرور المحفظة
bg: Билети и пропуски в Портфейл
ca: Passis i entrades de l’app Cartera
cs: Lístky pro Peněženku
da: Billetter og kort i Wallet
de: Wallet-Tickets & -Karten
el: Εισιτήρια και πάσα Πορτοφολιού
es: Entradas, billetes y pases de la app Cartera
es_419: Boletos y pases de Wallet
fi: Lompakko-liput ja -kortit
fr: Billets et cartes de l’app Cartes
fr_ca: Billets et cartes Portefeuille
he: כרטיסים של ״ארנק״
hi: वॉलेट टिकट और पास
hr: Ulaznice i propusnice Novčanika
hu: Tárca-jegyek
id: Tiket & Pass Dompet
it: Biglietti di Wallet
ja: ウォレットのチケットとパス
kk: Wallet билеттері және карталары
ko: 지갑 티켓 및 패스
lt: „Piniginės“ bilietai ir leidimai
ms: Tiket & Pas Wallet
nb: Billetter og kort i Lommebok
nl: Wallet-kaarten
pl: Bilety i karty w Portfelu
pt_br: Ingressos e Tíquetes do App Carteira
pt_pt: Bilhetes e cartões da aplicação Carteira
ro: Bilete și tichete Portofel
ru: Билеты и карты Wallet
sk: Vstupenky a lístky v Peňaženke
sl: Vstopnice in prepustnice v Denarnici
sv: Biljetter och kort i Plånbok
th: ตั๋วและบัตรในกระเป๋าสตางค์
tr: Cüzdan Biletleri ve Kartları
uk: Проїзні та квитки в Гаманці
vi: Vé & thẻ trong Ví
zh_cn: “钱包”门票与凭证
zh_hk: 「銀包」門票與票證
zh_tw: 「錢包」門票與票卡

# com.apple.Dataclass.Stocks
source: Stocks
ar: الأسهم
bg: Акции
ca: Borsa
cs: Akcie
da: Værdipapirer
de: Aktien
el: Μετοχές
es: Bolsa
es_419: Bolsa
fi: Pörssi
fr: Bourse
fr_ca: Bourse
he: מניות
hi: स्टॉक्स
hr: Dionice
hu: Részvények
id: Saham
it: Borsa
ja: 株価
kk: Акциялар
ko: 주식
lt: Akcijos
ms: Saham
nb: Aksjer
nl: Aandelen
pl: Giełda
pt_br: Bolsa
pt_pt: Bolsa
ro: Bursa
ru: Акции
sk: Akcie
sl: Borza
sv: Aktier
th: หุ้น
tr: Borsa
uk: Біржі
vi: Chứng khoán
zh_cn: 股市
zh_hk: 股市
zh_tw: 股市

# CONTACT_PHOTO_ACCESSIBILITY_LABEL
source: Contact Photo
ar: صورة جهة الاتصال
bg: Снимка на контакт
ca: Foto del contacte
cs: Fotka kontaktu
da: Kontaktfoto
de: Kontaktfoto
el: Φωτογραφία επαφής
es: Foto de contacto
es_419: Foto de contacto
fi: Yhteystiedon kuva
fr: Photo du contact
fr_ca: Photo de contact
he: תמונת איש קשר
hi: संपर्क तस्वीर
hr: Fotografija kontakta
hu: Kontaktfotó
id: Foto Kontak
it: Foto contatto
ja: 連絡先の写真
kk: Контакт фотосы
ko: 연락처 사진
lt: Adresato nuotrauka
ms: Foto Kenalan
nb: Bilde for kontakt
nl: Contactfoto
pl: Zdjęcie kontaktu
pt_br: Foto do Contato
pt_pt: Fotografia do contacto
ro: Poză contact
ru: Фото контакта
sk: Fotka kontaktu
sl: Fotografija stika
sv: Kontaktbild
th: รูปภาพรายชื่อ
tr: Kişi Fotoğrafı
uk: Фото контакту
vi: Ảnh liên hệ
zh_cn: 联系人照片
zh_hk: 聯絡人相片
zh_tw: 聯絡人照片

# COULD_NOT_CONNECT_TO_ICLOUD
source: Cannot Connect to iCloud
ar: لا يمكن الاتصال بـ iCloud
bg: Няма връзка с iCloud
ca: Error en connectar amb l’iCloud
cs: K iCloudu se nelze připojit
da: Kan ikke oprette forbindelse til iCloud
de: Verbindung zu iCloud nicht möglich
el: Δεν είναι δυνατή η σύνδεση στο iCloud
es: Imposible conectarse a iCloud
es_419: Imposible conectarse a iCloud
fi: iCloudiin ei saada yhteyttä
fr: Connexion à iCloud impossible
fr_ca: Connexion à iCloud impossible
he: לא ניתן להתחבר ל-iCloud
hi: iCloud से कनेक्ट नहीं किया जा सकता है
hr: Spajanje na iCloud nije uspjelo
hu: Nem lehet csatlakozni az iCloudhoz
id: Tidak Dapat Terhubung ke iCloud
it: Impossibile connettersi a iCloud
ja: iCloudに接続できません
kk: iCloud сервисіне қосылу мүмкін емес
ko: iCloud에 연결할 수 없음
lt: Negalima prisijungti prie „iCloud“
ms: Tidak Boleh Bersambung ke iCloud
nb: Kan ikke koble til iCloud
nl: Verbinding met iCloud mislukt
pl: Nie można połączyć się z iCloud
pt_br: Não é possível conectar ao iCloud
pt_pt: Não é possível ligar a iCloud
ro: Conectare imposibilă la iCloud
ru: Сбой подключения к iCloud
sk: Nie je možné sa pripojiť k iCloudu
sl: Ni mogoče vzpostaviti povezave s storitvijo iCloud
sv: Kan inte ansluta till iCloud
th: ไม่สามารถเชื่อมต่อกับ iCloud ได้
tr: iCloud’a Bağlanamıyor
uk: Не вдається підʼєднатися до iCloud
vi: Không thể Kết nối với iCloud
zh_cn: 无法连接iCloud
zh_hk: 無法連接iCloud
zh_tw: 無法連接iCloud
